
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"34.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"35.title" = "Seleziona note ed evidenziature da mostrare:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"36.title" = "Ok";
